export const projects = [
  {
    title: "هدایای تبلیغاتی",
    description:
    "هدایای تبلیغاتی آپامه، راهی موثر و خلاقانه برای تقویت ارتباط برند شما با مشتریان و همکاران است. ما با ارائه مجموعه‌ای گسترده از هدایای کاربردی، لوکس و سفارشی، به شما کمک می‌کنیم تا نام شما در ذهن مخاطبان باقی بماند. از ابزارهای تبلیغاتی کوچک و روزمره گرفته تا پک‌های مدیریتی خاص، هر محصول می‌تواند با لوگو و پیام شما تزئین شود. انتخاب هدایای مناسب از آپامه نه تنها راهی برای قدردانی از مشتریان است، بلکه به ماندگاری برندتان در ذهن‌ها کمک می‌کند.",
    src: "photos/هدایای تبلیغاتی.png",
    link: "https://www.ignant.com/2023/03/25/ad2186-matthias-leidingers-photographic-exploration-of-awe-and-wonder/",
    color: "#f0ebd8",
    link: "/Gift"
  },
  {
    title: "خدمات طراحی سایت و طراحی دیجیتال",
    description:
      "طراحی سایت حرفه‌ای، راهی مؤثر برای نمایش هویت برند شما و ارتباط بهتر با مشتریان است. ما با ارائه خدمات طراحی سایت مدرن، ریسپانسیو و کاربرپسند، به شما کمک می‌کنیم تا حضوری قوی در فضای آنلاین داشته باشید. از سایت‌های شرکتی گرفته تا فروشگاه‌های آنلاین و پرتال‌های اختصاصی، هر پروژه با توجه به نیازها و اهداف شما طراحی و اجرا می‌شود. با ما، کسب‌وکار شما نه تنها جذاب‌تر دیده می‌شود، بلکه تجربه‌ای منحصربه‌فرد برای کاربران فراهم می‌آورد.",
    src: "photos/خدمات طراحی سایت.jpg",
    link: "https://www.ignant.com/2022/09/30/clement-chapillon-questions-geographical-and-mental-isolation-with-les-rochers-fauves/",
    color: "#748cab",
    link: "/Website"
  },
  {
    title: "خدمات حک لیزر و چاپ تامپو",
    description:
      "خدمات حک و لیزر و چاپ تامپو، راهکاری حرفه‌ای و دقیق برای شخصی‌سازی و تبلیغات بر روی انواع محصولات است. ما با استفاده از تکنولوژی‌های پیشرفته، امکان حکاکی دقیق با لیزر روی متریال‌های مختلف مانند فلز، چوب، شیشه و پلاستیک را فراهم می‌کنیم. همچنین چاپ تامپو به شما اجازه می‌دهد تا طرح‌ها، لوگوها و پیام‌های تبلیغاتی خود را با کیفیت بالا و رنگ‌های متنوع بر روی هدایای تبلیغاتی، ابزارها و وسایل کوچک اجرا کنید. این خدمات به شما کمک می‌کنند تا برندتان به شکلی خاص و ماندگار در ذهن مخاطبان ثبت شود.",
    src: "photos/خدمات حک و لیزر.png",
    link: "https://www.ignant.com/2023/10/28/capturing-balis-many-faces-zissou-documents-the-sacred-and-the-mundane-of-a-fragile-island/",
    color: "#61a5c2",
    link: "/Laser"
  },
  {
    title: "تولید محتوا",
    description:
      "تولید محتوا یکی از مهم‌ترین ابزارها برای ارتباط با مخاطبان و ارتقای جایگاه برند شما در دنیای دیجیتال است. ما با ارائه خدمات تولید محتوای حرفه‌ای، خلاقانه و هدفمند، به شما کمک می‌کنیم تا پیام خود را به بهترین شکل به مخاطبان منتقل کنید. از تولید محتوای متنی برای وب‌سایت و شبکه‌های اجتماعی گرفته تا تهیه ویدئو، اینفوگرافیک و پادکست، تمام خدمات ما با تمرکز بر جذب، تعامل و ایجاد اعتماد در مخاطبان شما انجام می‌شود. محتوای باکیفیت، کلید موفقیت در بازاریابی دیجیتال است و ما این مسیر را برای شما هموار می‌کنیم.",
    src: "photos/سوشال مدیا.jpg",
    link: "https://www.ignant.com/2023/10/28/capturing-balis-many-faces-zissou-documents-the-sacred-and-the-mundane-of-a-fragile-island/",
    color: "#bbd0ff",
    link: "/Social"
  },
  {
    title: "چاپ لیوان  ",
    description:
      "چاپ لیوان تبلیغاتی، یکی از موثرترین روش‌ها برای تقویت هویت برند و ارتباط مستمر با مشتریان است. ما با ارائه خدمات چاپ باکیفیت و سفارشی‌سازی روی انواع لیوان‌های سرامیکی، شیشه‌ای و استیل، به شما کمک می‌کنیم تا طرح، لوگو یا پیام برندتان را به شکلی ماندگار و زیبا نمایش دهید. لیوان‌های تبلیغاتی نه تنها به‌عنوان یک هدیه کاربردی و محبوب شناخته می‌شوند، بلکه هر بار که مخاطبان از آن‌ها استفاده می‌کنند، یادآور نام و هویت برند شما خواهند بود.",
    src: "photos/لیوان.jpg",
    link: "https://www.ignant.com/2023/10/28/capturing-balis-many-faces-zissou-documents-the-sacred-and-the-mundane-of-a-fragile-island/",
    color: "#2f6690",
    link: "/cup"
  },
  {
    title: "چاپ دیجیتال فوری",
    description:
      "چاپ دیجیتال فوری، راه‌حلی ایده‌آل برای زمانی است که به چاپ سریع و باکیفیت نیاز دارید. ما با استفاده از پیشرفته‌ترین دستگاه‌های چاپ دیجیتال، امکان چاپ انواع محصولات تبلیغاتی، بروشور، کارت ویزیت، پوستر و موارد دیگر را در کوتاه‌ترین زمان ممکن فراهم می‌کنیم. این خدمات به شما کمک می‌کند تا با حفظ کیفیت بالا، پروژه‌های تبلیغاتی و کاری خود را به سرعت و بدون تأخیر پیش ببرید. اگر به دنبال چاپ سریع، مقرون‌به‌صرفه و دقیق هستید، خدمات چاپ دیجیتال فوری ما بهترین انتخاب برای شماست.",
    src: "photos/چاپ دیجیتال.png",
    link: "https://www.ignant.com/2023/10/28/capturing-balis-many-faces-zissou-documents-the-sacred-and-the-mundane-of-a-fragile-island/",
    color: "#90caf9",
    link: "/Digital"
  },
  {
    title: "چاپ بنر و پلات",
    description:
      "چاپ بنر و پلات، یکی از موثرترین روش‌ها برای تبلیغات محیطی و نمایش حرفه‌ای برند شماست. ما با استفاده از دستگاه‌های پیشرفته و مواد باکیفیت، بنرها و پلات‌هایی با وضوح بالا و رنگ‌های زنده ارائه می‌دهیم که برای نمایشگاه‌ها، رویدادها، فروشگاه‌ها و تبلیغات شهری ایده‌آل هستند. چاپ بنر در ابعاد بزرگ و با قابلیت مقاومت در برابر شرایط محیطی و چاپ پلات با دقت بالا برای جزئیات ظریف، به شما کمک می‌کند تا پیام خود را به صورت جذاب و تأثیرگذار به مخاطبان منتقل کنید.",
    src: "photos/بنر.jpg",
    link: "https://www.ignant.com/2023/10/28/capturing-balis-many-faces-zissou-documents-the-sacred-and-the-mundane-of-a-fragile-island/",
    color: "#bbd0ff",
    link: "/Banner"
  },
  // {
  //   title: "تابلو لیزر و حکاکی",
  //   description:
  //     "تابلوهای لیزری و حکاکی‌شده، ترکیبی از زیبایی، دقت و ماندگاری هستند که جلوه‌ای خاص به محیط‌های کاری، تجاری و شخصی می‌بخشند. ما با استفاده از دستگاه‌های پیشرفته حکاکی لیزری، امکان طراحی و اجرای تابلوهایی با طرح‌های سفارشی، لوگو، نوشته‌ها و الگوهای خاص را بر روی متریال‌های مختلف مانند چوب، فلز، شیشه و پلکسی‌گلاس فراهم می‌کنیم. این تابلوها برای معرفی برند، نام‌گذاری فضاها یا هدیه‌های خاص کاربرد دارند و با کیفیتی بی‌نظیر و جزئیات دقیق، انتخابی ایده‌آل برای نمایش حرفه‌ای هویت شما هستند.",
  //   src: "photos/تابلو.jpg",
  //   link: "https://www.ignant.com/2023/10/28/capturing-balis-many-faces-zissou-documents-the-sacred-and-the-mundane-of-a-fragile-island/",
  //   color: "#457b9d",
  //   link: ""
  // },
  {
    title: " طراحی،چاپ و برش لیبل/ استیکر/ شبرنگ",
    description:
      "طراحی و چاپ استیکر، راهی خلاقانه و جذاب برای تبلیغ برند شما و جلب توجه مخاطبان است. ما با ارائه خدمات طراحی اختصاصی، استیکرهایی با اشکال، اندازه‌ها و طرح‌های متنوع تولید می‌کنیم که می‌توانند روی انواع سطوح مانند ماشین‌ها، جعبه‌ها، دیوارها و لوازم اداری چسبانده شوند. چاپ استیکر با کیفیت بالا و رنگ‌های زنده، دوام و ماندگاری را تضمین می‌کند. این استیکرها می‌توانند به عنوان هدایای تبلیغاتی، نشان‌گذاری محصولات یا بهبود شناخت برند شما در بازار استفاده شوند و تاثیر چشم‌گیری در بازاریابی دیجیتال و فیزیکی شما داشته باشند.",
    src: "photos/استیکر.jpg",
    link: "https://www.ignant.com/2023/10/28/capturing-balis-many-faces-zissou-documents-the-sacred-and-the-mundane-of-a-fragile-island/",
    color: "#bbd0ff",
    link: "/Label"
  },
  {
    title: "چاپ سابلیمیشن/ UV-DTF/ DTF/ فلت بد",
    description:
      "چاپ سابلیمیشن، UV، DTF و فلت بد، تکنیک‌های پیشرفته‌ای هستند که به شما امکان چاپ طرح‌ها و تصاویر با کیفیت بالا را بر روی انواع سطوح و متریال‌ها می‌دهند. این روش‌ها به شما کمک می‌کنند تا محصولات منحصر به فرد و جذاب بسازید که برند شما را به بهترین شکل معرفی می‌کنند. چاپ سابلیمیشن برای پارچه و محصولات پلی‌استر مناسب است، چاپ UV روی سطوح سخت مانند چوب و شیشه انجام می‌شود، و DTF به انتقال طرح‌ها به لباس کمک می‌کند. همچنین چاپ فلت بد برای تولید تابلوهای تبلیغاتی و دیوارپوش‌ها ایده‌آل است.",
    src: "photos/سابلیمیشن.jpg",
    link: "https://www.ignant.com/2023/10/28/capturing-balis-many-faces-zissou-documents-the-sacred-and-the-mundane-of-a-fragile-island/",
    color: "#bbd0ff",
    link: "/Dtf"
  },
];
